Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/personvernerklaering_tilskuddsbehandling.html.tmx
Source language: nob
Languages: sme

source: Sametingets personvernerklæring gjør rede for hvordan vi behandler personopplysninger når du benytter våre tjenester på Doarjjadiggi.
sme: Sámedikki olmmošsuodjalusjulggaštus Sámedikki olmmošsuodjalusjulggaštus čilge movt mii meannudit persondieđuid go geavahat min bálvalusaid Doarjjadikkis.

source: Personvernloven (Datatilsynet) skiller mellom personopplysninger og sensitive personopplysninger.
sme: Olmmošsuodjalusláhka (Dihtorbearráigeahčču) earuha persondieđuid ja hearkkes persondieđuid.

source: Sametinget behandler personopplysninger og sensitive personopplysninger.
sme: Sámediggi meannuda persondieđuid ja hearkkes persondieđuid.

source: Opplysningene deles ikke med andre hvis det ikke foreligger samtykke, men de kan utleveres for bruk til statistisk formål, og vil da bli behandlet slik at de ikke kan knyttes til deg som person.
sme: Dieđut eai juogaduvvo earáiguin jus it leat mieđihan dasa, muhto sáhttet addot statistihkalaš geavahussii, muhto dalle eai sáhte čatnot dutnje.

source: Sametinget er behandlingsansvarlig for personopplysninger
sme: Sámedikkis lea persondieđuid meannudangeatnegasvuohta

source: Sametinget er ansvarlig for behandlingen av personopplysningene vi får eller henter selv.
sme: Sámedikkis lea geatnegasvuohta meannudit persondieđuid maid oažžut, dahje ieža viežžat.

source: Det vil si at vi har ansvaret for hvordan personopplysningene blir brukt, og at bruken er i samsvar med personopplysningsloven.
sme: Dat mearkkaša ahte mii leat geatnegahtton bearráigeahččat movt persondieđut geavahuvvojit, ja ahte geavahus lea olmmošsuodjaluslága vuođul.

source: Vi har felles behandlingsansvar med Kravia i saker som gjelder innkreving og tilbakebetaling av tilskudd.
sme: Mis lea oktasaš meannudanovddasvástádus Kraviain áššiin gos gáibidit ruovttoluotta máksit doarjagiid.

source: Hva er formålet med Sametingets behandling av personopplysninger?
sme: Mii lea Sámedikki persondieđuid meannudeami mihttu?

source: Vi behandler personopplysninger slik at vi kan forvalte tilskuddsordninger i samsvar med Økonomireglementet i Staten.
sme: Mii meannudit persondieđuid dainna lágiin ahte sáhttit stáda ekonomiijanjuolggadusaid vuođul hálddašit doarjjaortnegiid.

source: Dette omfatter blant annet:
sme: Dát sisttisdoallá earret eará:

source: behandle søknader
sme: meannudit ohcamiid

source: kreve tilbakebetaling av tilskudd
sme: gáibidit doarjagiid ruovttoluotta máksot

source: bruke personopplysningene i forbindelse med lovpålagte oppgaver som budsjett, regnskap, statistikk og rapportering til andre myndighetsorganer
sme: geavahit persondieđuid mat leat lágasmearriduvvon bušeahtta, rehketdoalu, statistihka ja raporterema oktavuođas eará eiseváldeorgánaide

source: utlevere personopplysninger til andre offentlige myndigheter som har et lovgrunnlag for innhenting, eks skatteetaten
sme: addit persondieđuid eará almmolaš eisseválddiide main lea lágalaš ágga nu go vearroetáhta

source: tilby korrekt og relevant informasjon om tilskuddsordningene
sme: fállat rievttes ja relevánta dieđuid doarjjaortnega birra

source: analysere informasjon om bruken av doarjja.samediggi.no (søknadsportalen), så vi er i stand til å tilby brukervennlige, raske og korrekte tjenester
sme: dutkat dieđuid doarjja.samediggi.no (doarjjaohcanverráha) geavaheami birra, vai mis lea vejolašvuohta fállat áddehahtti, jođánis ja rievttes bálvalusaid

source: Behandlingen av personopplysninger omfatter innsamling, registrering og organisering i forhold til formålet.
sme: Meannudit persondieđuid sisttisdoallá čohkkema, registrerema ja ortnega mihttu ektui

source: Vi behandler også personopplysninger når vi sender ut pressemeldinger, Sametingsrådets beretning om virksomheten, interne rapporteringer og i forbindelse med omtale av tilskudd på våre nettsider.
sme: Mii maid meannudit persondieđuid go sáddet preassadieđuid, sámediggeráđi doaibmadieđáhusa, siskkáldas raporteremiid ja doarjjaortnegiid oktavuođas min neahttasiiddus.

source: Hva er Sametingets grunnlag for å behandle personopplysninger?
sme: Man vuođul meannuda Sámediggi persondieđuid?

source: Sametinget må behandle personopplysninger for å kunne vurdere søknader om tilskudd og følge opp en eventuell tilbakebetaling av tilskudd.
sme: Sámediggi ferte meannudit persondieđuid go ohcamiid árvvoštallá ja doarjagiid čuovvuleamis jus šaddá ruovttoluotta máksin.

source: Uten personopplysningene vi ber om, kan vi ikke koble søknaden til en faktisk person.
sme: Daid persondieđuid maid bivdit leat dieđut mat dárbbašuvvojit vai ohcan čatnasa duohta olbmui.

source: Behandling av personopplysninger er derfor nødvendig for at Sametinget skal kunne forvalte oppgavene vi er forpliktet til å utføre.
sme: Danne lea persondieđuid meannudeapmi dárbbašlaš vai Sámediggi sáhttá hálddašit bargguid maid mii leat geatnegahtton bargat.

source: Hvilke personopplysninger blir brukt i behandlingen?
sme: Makkár persondieđuid geavahit meannudeamis?

source: Sametinget bruker bare de personopplysningene vi trenger for å kunne utføre forvaltningsansvaret vårt.
sme: Sámediggi atná dušše daid dieđuid maid dárbbaša geatnegahtton hálddašeami oktavuođas.

source: Noen ganger behandler vi også sensitive opplysninger eller taushetsbelagte opplysninger, men bare når det er nødvendig for korrekt saksbehandling.
sme: Muhtomin meannudit maid hearkkes dieđuid dahje jávohisvuođageatnegasvuođa vuollásaš dieđuid, muhto dušše dalle go lea dárbbašlaš rievttes áššemeannudeami dihte.

source: Sametinget henter inn personopplysninger fra andre offentlige instanser.
sme: Gos viežžat persondieđuid? Sámediggi viežžá persondieđuid almmolaš instánssain.

source: Dette er blant annet Folkeregisteret, Brønnøysundregistrene og Skatteetaten.
sme: Dat leat earret eará álbmotregisttar, Brønnøysund registtar ja vearroetáhta.

source: Ved behandling duodjisøknader henter Sametinget inn opplysninger om sertifiserte aktører av duodjimerket Sámi duodji på hjemmesiden til Samerådet.
sme: Go meannuda duodjeohcamiid, de Sámediggi viežžá Sámiráđi ruovttusiiddus dieđuid aktevrraid birra geain lea Sámi Duodji -dohkálašvuođamearka.

source: Når du sender en søknad til Sametinget, ringer oss, sender en e-post eller er i kontakt med oss på annen måte, gir du fra deg personopplysninger.
sme: Go sáddet ohcama Sámediggái, riŋget midjiide, sáddet midjiide e-poastta dahje eará ládje válddát oktavuođa minguin dalle attát midjiide persondieđuid.

source: Dette er frivillig og opplysninger vi trenger for å kunne behandle henvendelsen din.
sme: Dat lea eaktodáhtolaš ja dieđut maid dárbbašit jus galgat sáhttit meannudit du jearaldaga.

source: Du kan sende oss e-post, men vær oppmerksom på at innholdet i en e-post kan leses av datatyver.
sme: Don sáhtát sáddet midjiide e-poastta, muhto fuomáš ahte dieđuid maid sáddet e-poasta bokte sáhttet dihtorsuollagat lohkat.

source: Vi oppfordrer derfor til ikke å bruke e-post til saker som inneholder sensitive opplysninger.
sme: Danin eat ávžžut sáddet hearkkes dieđuid e-poastta bokte.

source: E-post til Sametinget blir behandlet som andre saker, og blir journalført om det er en forespørsel rettet til oss.
sme: E-poasta Sámediggái meannuduvvo dego eará áššit, ja vurkejuvvo jus lea jearaldat midjiide.

source: Sametingets journal er offentlig og tilgjengelig på internett, men søk i søkemotoren gir ikke treff på navn i journalen.
sme: Sámedikki vuorká lea almmolaš ja olámuttus interneahtas, muhto go ohca nama mielde de ii gávnna vuorkkás.

source: Vær oppmerksom på at navnet ditt blir synlig i den offentlige journalen når du sender oss e-post eller brev med fullt navn når du ber om innsyn.
sme: Fuomáš ahte du namma oidno almmolaš vuorkkás go sáddet midjiide e-poastta dahje reivve mas olles du namma go bivddát geahčadit áššiid.

source: Personopplysningene dine kan bli utlevert til andre offentlige etater som har lovlig grunnlag for å bruke opplysningene i sin saksbehandling.
sme: Sáhttá go Sámediggi addit persondieđuid earáide? Du persondieđut sáhttet mannat eará almmolaš etáhtaide main lea lohpi atnit dieđuid sin áššemeannudeamis.

source: Dette gjelder blant annet Statens innkrevingssentral og Skatteetaten.
sme: Dát guoská earet eará Stáda bearrandoaimmahahkii ja Vearroetáhtii.

source: Vi utleverer ikke personopplysningene dine til andre enn de som har lovlig grunnlag, med mindre du har gitt fullmakt eller samtykke til det.
sme: Mii eat atte du persondieđuid earáide go sidjiide geain lobálaš ágga, eará jus don leat válddi addán dahje suovvan dan dahkat. Almmolašvuohta ja vuoigatvuohta áššiid geahčadit?

source: Sametinget er pålagt å følge offentlighetsloven.
sme: Sámediggi lea geatnegahtton čuovvut almmolašvuođalága.

source: Alle har rett til innsyn i de dokumentene som skapes i kontakten mellom oss, søkere og publikum.
sme: Buohkain lea vuoigatvuohta beassat geahčadit áššiid mat ilbmet min, ohcciid ja čoahkkinálbmoga gaskkas.

source: Det betyr imidlertid ikke at alle dokumenter er tilgjengelige uten forbehold.
sme: Dat dattege ii mearkkaš ahte buot dokumeanttat leat almmolaččat.

source: Dokumenter som etter loven er underlagt taushetsplikt, vil være skjermet for andre enn de som behandler saken.
sme: Dokumeanttat mat lágalaččat leat jávohisvuođageaskku vuolde, leat suddjejuvvon earret sidjiide geat meannudit ášši.

source: Hvor lenge blir personopplysningene lagret?
sme: Man guhká vurkejuvvojit persondieđut?

source: Sametinget følger arkivloven og må derfor arkivere dokumenter som inngår i saksbehandlingen.
sme: Sámediggi čuovvu arkiivalága ja danin vurke dokumeanttaid mat gullet áššemeannudeapmái.

source: Personopplysninger som blir brukt i behandlingen av din søknad, blir derfor ikke slettet. Dette er fordi vi trenger tilgang til opplysningene for å sikre en korrekt saksbehandling.
sme: Persondieđut mat du ohcama meannudeapmái adnojuvvojit eai sihkkojuvvo, daningo dieđut fertejit midjiide leat olámuttus vai sihkkarastit ahte áššit meannuduvvojit riekta.

source: Personopplysningene dine kan brukes til historiske, vitenskapelige og statistiske formål.
sme: Du persondieđut sáhttet geavahuvvot historjjálaš, dieđalaš ja statistalaš áigumušaide.

source: Dette har Sametinget lov til, så lenge samfunnets interesse for lagring er klart større enn de ulempene det gir deg.
sme: Sámedikkis lea lohpi dan dahkat, nu guhká go servvodaga beroštupmi vurket daid leat arvat stuorát go dutnje lea hehttehussan.

source: Hvilke rettigheter har du som bruker?
sme: Makkár vuoigatvuođat leat dus geavaheaddjin?

source: Rettighetene dine følger av personopplysningsloven.
sme: Du vuoigatvuođat čuvvot persondiehtolága. Dus lea

source: rett til informasjon om hvordan Sametinget bruker personopplysningene dine
sme: vuoigatvuohta diehtit movt Sámediggi atná du persondieđuid

source: rett til at Sametinget sletter opplysninger om deg som ikke lenger er nødvendige for formålet.
sme: Sámediggi galgá sihkku dieđuid du birra mat eai gula šat áššái. Eanas háviid lea bággu vurket dieđuid maŋit áigái.

source: Dette følger av annet lovverk som arkivloven og bokføringsloven
sme: Dat čuvvot láhkamearrádusaid nu go arkiivalága ja girjedoallolága

source: rett til å korrigere egne personopplysninger som er ufullstendige eller uriktige
sme: vuoigatvuohta divvut iežat persondieđuid mat leat váilevaččat ja boastut

source: rett til å klage på Sametingets behandling av personopplysningene dine
sme: vuoigatvuohta váidit movt Sámediggi meannuda du persondieđuid

source: rett til å trekke tilbake et samtykke når som helst
sme: vuoigatvuohta vaikke goas geassit ruovttoluotta juoga masa leat mieđihan

source: rett til innsyn i opplysningene Sametinget har om deg
sme: vuoigatvuohta geahčadit dieđuid iežat birra mat Sámedikkis leat

source: rett til kopi av personopplysninger som behandles
sme: vuoigatvuohta oažžut kopiija du persondieđuin mat meannuduvvojit

source: rett til begrensning av behandlingen som gjelder deg selv
sme: vuoigatvuohta rádjet meannudeami mii guoská dutnje alccet

source: rett til å få med deg egne personopplysninger (dataportabilitet)
sme: vuoigatvuohta oažžut iežat persondieđuid (dataportabilitet)

source: Sametinget kan gjøre unntak fra rettighetene over fordi vi utøver et offentlig oppdrag, eller behandling er nødvendig for utføre en oppgave i allmennhetens interesse, jf. personvernforordningen artikkel 18 nr.2.
sme: Sámediggi sáhttá spiehkastit vuoigatvuođain danin go min bargu lea almmolaš, dahje meannudeapmi lea dárbbašlaš jus galgá barggu bargat mas almmolašvuohta berošta, vrd. personvernfordringen artihkkal 18 nr.2.

source: For å se hvilke personopplysninger vi har registrert om deg, kan du sende oss en henvendelse og be om innsyn.
sme: Jus háliidat oaidnit makkár persondieđuid du birra leat vurken, de váldde oktavuođa minguin.

source: Henvendelsen sendes til samediggi@samediggi.no , merket Personopplysninger.
sme: Sáddes dieđu samediggi@samediggi.no , ja merkes Persondieđut.

source: Dersom du ønsker å slette personopplysningene som ligger lagret på en mottakerliste, send en e-post til samediggi@samediggi.no fra samme e-post som kontoen din er registrert på og oppgi brukernavnet du ønsker vi skal slette.
sme: Jus háliidat sihkkut persondieđuid mat leat vurkejuvvon vuostáiváldinlistui, sáddes dieđu samediggi@samediggi.no seamma e-poasttas gos du kontu lea registrerejuvvon ja dieđit makkár geavaheaddjinama galgat sihkkut.

source: Dine personopplysninger vil da bli slettet fra vårt mottaksregister.
sme: Du dieđut sihkkojuvvojit de min vuostáiváldinregisteris.

source: Hvis du ber Sametinget om innsyn eller andre rettigheter knyttet til behandlingen av personopplysninger, har du krav på svar senest én måned etter at henvendelsen kom inn.
sme: Jus bivddát Sámedikkis geahčadit áššiid dahje eará vuoigatvuođaid čatnon du persondieđuid meannudeapmái, de dus lea gáibádus oažžut vástádusa mánu sisa.

source: Hvis vi ikke kan svare deg innen en måned, vil du få et foreløpig svar før den opprinnelige fristen med opplysninger om årsaken til forsinkelsen.
sme: Jus eat vástit dutnje mánu sisa, oaččut gaskaboddosaš vástádusa ovdal álgoálgosaš áigemearri gos galget ákkat manin ášši maŋiduvvo.

source: I slike tilfeller kan fristen forlenges med to måneder.
sme: Dákkár oktavuođain sáhttá áigemearri maŋiduvvot guvttiin mánuin.

source: Er personopplysningene sikre hos Sametinget?
sme: Leat go persondieđut suodjaluvvon Sámedikkis?

source: For å beskytte personopplysningene har vi en helhetlig tilnærming til informasjonssikkerhet.
sme: Suddjen dihte persondieđuid lea mis ollislaš lahkoneapmi diehtosihkarvuhtii.

source: Sametinget jobber derfor på flere måter for å beskytte dine rettigheter og dine opplysninger:
sme: Danne Sámediggi bargá máŋgga ládje suddjen dihte du vuoigatvuođaid ja du dieđuid:

source: Ansatte - vi jobber målrettet for å sikre kunnskap, holdninger og bevissthet og gjennom det redusere menneskelige sårbarhetsfaktorer.
sme: Bargit – mii bargat mearrediđolaččat sihkkarastit máhtu, guottuid ja dihtomielalašvuođa ja daid bokte unnidit olmmošlaš hearkivuođaid.

source: Teknologisk – vi jobber for å sikre at systemene er robuste mot eksterne cybertrusler og å redusere sårbarheter som oppstår gjennom samhandling med tredjeparter og gjennom ansattes bruk av systemene.
sme: Teknologalaš – mii bargat dan ala ahte sihkkarastit vuogádagaid vai leat nannosat olggobealde cyberáitagiidda ja unnidit hearkivuođaid mat čuožžilit go ovttasbargat goalmmátolbmuin ja go bargit atnet vuogádagaid.

source: Organisatorisk – vi jobber for å sikre at ansvar blir plassert, at risikostyring blir en del av Sametingets virksomhet, og at det utarbeides rutiner og retningslinjer for sikker informasjonsforvaltning.
sme: Organisatoralaš – mii bargat dan ala ahte juogadit ovddasvástádusa, ahte risikostivren šaddá oassin Sámedikki doaimmahagas, ja ahte ráhkaduvvojit rutiinnat ja njuolggadusat sihkkaris diehtohálddašeapmái.

source: Sametinget bruker analyseverktøyet Google Analytics for å analysere det generelle brukermønsteret på nettstedene samediggi.no/sametinget.no. Informasjon om brukerne hentes gjennom bruk av informasjonskapsler (cookies) på samediggi.no/sametinget.no. Informasjonskapsler er små tekstfiler som nettsiden lagrer på brukerens datamaskin.
sme: Sámediggi atná guorahallanreaiddu Google Analytics guorahallat obbalaš geavaheaddjimálle neahttasiidduide samediggi.no/sametinget.no. Dieđut geavaheddjiid birra vižžojit diehtočoahkuid (gáhkožiid) bokte samediggi.no/sametinget.no neahttasiidduin. Diehtočoahkut leat smávva teakstafiillat maid neahttasiidu vurke geavaheaddji dihtorii.

source: Filene kan bare leses av samediggi.no i tillegg til brukeren selv.
sme: Dušše samediggi.no/sametinget.no. ja ieš geavaheaddji sáhttet lohkat fiillaid.

source: Informasjonen blir anonymisert og brukt til å finne ut om brukeren har besøkt nettstedet tidligere, tidspunktet for besøket og hvilket nettsted brukeren kom fra.
sme: Dieđut šaddet namaheapmin ja galget gávnnahit lea go geavaheaddji ovdal leamaš neahttabáikkis, gálláige ja makkár neahttabáikkis geavaheaddji boahtá.

source: Sametinget bruker informasjonen til å forbedre tjenestene vi tilbyr på nettsidene våre.
sme: Sámediggi atná dieđuid buoridit min fálaldagaid maid fállat min neahttasiidduin.

source: Vi bruker ikke informasjonskapsler til å lagre personopplysninger.
sme: Mii eat vurke persondieđuid diehtočoahkuid bokte.

source: Du kan hindre at informasjonskapsler lagres på datamaskinen ved å endre på innstillingene i nettleseren.
sme: Don sáhtát eastadit ahte diehtočoahkut vurkejuvvojit du dihtorii jus rievdadat válljemiid neahttalohkkis.

source: I tråd med vanlig praksis på Internett, blir brukernes IP-adresse registrert av nettstedet samediggi.no.
sme: Nu go dábálaččat interneahtas, de geavaheaddji IP-čujuhus čálihuvvo neahttabáikái samediggi.no.

source: Sametinget har valgt å legge inn et script som fjerner de siste sifrene fra IP-adressen før informasjonen blir lagret av Google Analytics.
sme: Sámediggi lea válljen bidjat čállosa mii sihkku maŋemus loguid IP-čujuhusas ovdal go Google Analytics vurke dieđuid.

source: Dette sørger for at analyseverktøyet kan anslå brukerens geografiske plassering, men adressen kan ikke brukes til å identifisere de enkelte.
sme: Dat dagaha ahte guorahallanreaidu sáhttá diđoštit gos geavaheaddji lea, muhto čujuhus ii sáhte identifiseret geavaheddjiid.

source: Mottatte opplysninger er underlagt Googles retningslinjer for personvern, og Google vil ikke sammenstille IP-adressen din med andre opplysninger Google eventuelt har om deg.
sme: Dieđut maid leat ožžon leat Googles olmmošsuodjalusnjuolggadusaid vuolde, ja Googles ii hálit buohtalastit du IP-čujuhusa eará dieđuiguin du birra.

source: Kontaktinformasjon til Sametinget
sme: Oktavuođadieđut Sámediggái

source: For å kontakte Sametinget må du bruke de vanlige kanalene våre.
sme: Sámedikkiin válddát oktavuođa dábálaš vugiid mielde.

source: Telefonnummeret til Sametinget er 78 47 40 00.
sme: Telefonnummir Sámediggái lea 78 47 40 00.

source: Du kan også sende oss en e-post på samediggi@samediggi.no
sme: Don sáhtát maid sáddestit midjiide e-poastta deike samediggi@samediggi.no

source: Av hensyn til personvernet ditt anbefaler vi at du ikke sender sensitive personopplysninger på e-post, se over.
sme: Dahje sáddet reivve: Sámediggi, Du olmmošsuodjalusa dihte de eat ávžžut hearkkes persondieđuid sáddet e-poastta bokte, geahča badjelis.

source: Personvernombudet i Sametinget
sme: Persovdnasuodjalusáittardeaddji Sámedikkis

source: Sametinget har et personvernombud som ivaretar personverninteressene til ansatte, søkere, publikum og andre som henvender seg til oss.
sme: Sámedikkis lea persovdnasuodjalus mii fuolaha bargiid, ohcciid, gehččiid dahje eará gussiid olmmošsuodjalusberoštumiid.

source: Personvernombudet kan gi råd og veiledning hvis du har generelle spørsmål om Sametingets behandling av personopplysninger, eller om vern av de opplysningene vi har registrert om deg som kunde.
sme: Persovdnasuodjalus sáhttá rávvet ja bagadit jus dus leat dábálaš gažaldagat movt Sámediggi meannuda persondieđuid, dahje movt mii suodjalit vurkejuvvon dieđuid du birra áššehassan.

source: Personvernombud Sametinget: Margrethe Anti
sme: Persovdnasuodjalusáittardeaddji Sámedikkis:

source: e-post: Margrethe.Anti@samediggi.no
sme: e-boasta: Margrethe.Anti@samediggi.no
